INSERT INTO devices (dev_num, dev_name, dev_description, dev_status) VALUES
('DV-DT-001', 'Датчик температуры', 'Датчик температуры с IPS экраном', 3),
('DV-DT-002', 'Датчик электропитания', 'Датчик электропитания 220 В', 3),
('DV-DV-001', 'Файл сервер', 'Файл сервер на Linux', 3),
('DV-DT-004', 'Датчик пожара', 'Датчик пожара без питания', 3),
('DV-DT-005', 'Камера', 'Видео-камера с 180 градусным обзором', 3),
('DV-DV-002', 'Компьютер главный', 'Рабочий компьютер', 3),
('BD-BD-001', 'База данных', 'База данных организации', 3),
('BD-BD-002', 'СУБД организации', NULL, 3),
('DV-DV-003', 'Компьютер вспомогательный', 'Рабочий компьютер с ограниченным доступом', 3),
('DV-DV-004', 'Электронный замок', 'Электронный замок с карточками-проходками', 2);